Revit 2024 API
FabricSheetType.MinorSpacing Property
 The spacing between the wires in the minor direction (not including the overhangs).
Namespace: Autodesk.Revit.DB.Structure
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2013
Syntax
C#
public double MinorSpacing { get; }
Visual Basic
Public ReadOnly Property MinorSpacing As Double
	Get
Visual C++
public:
property double MinorSpacing {
	double get ();
}
See Also
FabricSheetType Class
Autodesk.Revit.DB.Structure Namespace